{
    "name" : "Coffee",
    "university" : "МФТИ",
    "genres" : ["indie","pop rock"],
    "description" : "<p>Coffee - это совсем молодая группа. Их музыка - в основном инди/поп-рок, но парни не ограничивают себя жанрами, для них главное - сделать хорошую песню. </p><p>Группа рождается в 2011 году как проект двух студентов московского ФизТеха - Макс поет и играет на гитарах, Михалыч играет на клавишных. Ребята вместе придумывают и аранжируют песни. Они выделяются сильными текстами и цепляющей музыкой, в которой угадывается сильное влияние современных западных инди-групп. Первое серьезное достижение приходит к группе Coffee через год, когда на их записи обращает внимание жюри фестиваля "Мой Первый Диск". Выступив на этом фестивале, парни выигрывают свою первую запись в студии. Так появляется их первый мини-альбом "Над землей" с тремя песнями. Также ребята самостоятельно занимаются звукосведением и постоянно выкладывают в сеть домашние записи новых песен, которые с каждым разом звучат все профессиональнее. </p><p>В 2013 году в группу пришел барабанщик Данила, и сейчас группа Coffee - это три человека. До 2014 года парни давали концерты, перекладывая насыщенные аранжировки всего на три инструмента - барабаны, клавиши и бас. Сейчас группа Coffee репетирует с сессионным бас-гитаристом и готовит материал для записи своего первого полноценного студийного альбома.</p>",
    "members" : [
        {
            "name": "Максим Кузнецов",
            "role": "Вокал, гитары, харизма",
            "photo": "/app/img/dummy/bandmember1.jpg",
        },
        {
            "name": "Михаил Ерохин",
            "role": "Клавиши, офигенность",
            "photo": "/app/img/dummy/bandmember2.jpg",
        }
    ],
    "contact": "<a href='https://vk.com/coffee_band'>vk.com/coffee_band</a>",
    "views": 1634,
    "achivements":[
        {"text": "Победители батареи 2014",}
    ],
    "photos": [
        {"url": "/app/img/dummy/bandphoto1.jpg",},
        {"url": "/app/img/dummy/bandphoto2.jpg",},
        {"url": "/app/img/dummy/bandphoto3.jpg",},
    ]
}